<!DOCTYPE html PUBLIC -//W3C//DTD XHTML 1.0 Transitional//EN http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd>
<html xmlns=http://www.w3.org/1999/xhtml>
<head>
<meta http-equiv=Content-Type content=text/html; charset=iso-8859-1 />
<title>Informativo 20 DMA/UFRN - 26 de maio de 2010 - melhor visualizado se PEDIR PARA ABRIR COMO ARQUIVO</title>
<style type=text/css>
<!--
.inform_interno {
	font: 10px Verdana, Arial, Helvetica, sans-serif;
}
td.alinha{
	vertical-align:top;

}
table.conteudo{width:552px; height:295px;}
td.cinza{height:295px; width:159px; vertical-align:top;}
td.direita{height:295px;width:392px; vertical-align:top;}
td.lado_esq{ background-image:url(http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/lado_esq.png); 
             background-repeat:repeat-y; padding:0px; margin:0px;
}
td.fnd_dir{
background-image:url(http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/lado_dir.png); 
background-repeat:repeat-y;padding:0px; margin:0px;}

.style3 {color: #006600;
         margin-right: 2px;
	     margin-left: 2px;
		 text-align:left;
         }
.style6 {
	color: #663300;
	font-size: 9px;
}
 p.margem{
	margin-right: 5px;
	margin-left: 5px;
	font-size: px;
	}
  p.margem2{
	margin-right: 7px;
	margin-left: 10px;
	}
 p.FraseFim{
  font-size: 11px;
  color:#006600; 
  margin-left: 5px; 
 }	
table.LinhaVerde{ 
  border-left-style:dotted;
  border-left-color:#006600; 
  border-left-width:1px;
 }
 td.LinhaVerdeTop{ 
  border-top-style:dotted;
  border-top-color:#006600; 
  border-top-width:1px;
  vertical-align:top;
 }
 td.LinhaVerdeBaixo{ 
  border-bottom-style:dotted;
  border-bottom-color:#006600; 
  border-bottom-width:1px;
 }
a.pet:link{text-decoration:none;color:#006600;}
a.pet:active{text-decoration:none;color:#006600;}
a.pet:visited{text-decoration:none;color:#006600;}
.style22 {
	font-size: 15px;
	font-family: Arial Narrow, Comic Sans MS;
}
.style25 {
	font-size: 16px;
	color: #663300;
}
.style27 {color: #006600; font-weight: bold; }
a:visited {
	text-decoration: none;
	color: #006600;
	border-color: #006600;
}
a:link {
	text-decoration: none;
	color: #006600;
	border-color: #006600;
}
.style29 {color: #663300; font-size: 11px; }
.style32 {font-size: 14px}
.style33 {color: #663300; font-size: 14px; font-weight: bold; }
.style37 {color: #663300; font-size: 11px; font-weight: bold; }
.style35 {	color: #006600;
	margin-right: 2px;
	margin-left: 2px;
	text-align: left;
	font-size: 12px;
	font-weight: bold;
}
.style47 {font-size: 10}
.style51 {color: #663300; font-size: 10px; }
.style53 {font-size: 12px}
.style57 {font-size: 12px; color: #663300; }
.style59 {font-size: 10px}
.style61 {font-size: 11px}

-->
</style>
</head>

<body>
<center>
  <table border=0 cellpadding=0 cellspacing=0 width=805>
    <!-- fwtable fwsrc=InformativoDMA_difinitivo.png fwbase=InformativoDMA_difinitivo.png fwstyle=Dreamweaver fwdocid = 754905187 fwnested=0 -->
	
    <tr>

      <td width=38><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/spacer.gif width=15 height=1 border=0 alt= /></td>
      <td width=341><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/spacer.gif width=268 height=1 border=0 alt= /></td>
      <td width=400><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/spacer.gif width=296 height=1 border=0 alt= /></td>
      <td width=21><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/spacer.gif width=21 height=1 border=0 alt= /></td>
      <td width=5><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/fatias/spacer.gif width=1 height=1 border=0 alt= /></td>
    </tr>
    <tr>
      <td colspan=4 align=center><img name=CabecRodape_r1_c1 src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/imgInf/CabecRodape_r1_c1.png width=800 height=93 border=0 id=CabecRodape_r1_c1 alt= /></td>
    </tr>

    <tr>
      <td class=lado_esq>&nbsp;</td>
      <td colspan=2><table align=left cellpadding=0 cellspacing=0 class=inform_interno>
        <tr>
          <td width=172 height=19 bgcolor=#F6F9E8 scope=col><p class=margem><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/marca_DMAcomunica.jpg alt=marca DMA width=162 height=24 /></p></td>
          <td width=380 bgcolor=#F6F9E8 scope=col><center>
            <p class=style35>INFORMATIVO DMA/20_ 26 DE MAIO DE 2010<span class=style3><strong><br />
              </strong></span></p>

            </center>
            </td>
          <td width=198 rowspan=3 scope=col class=alinha><table width=198 height=1210 border=0 align=center cellpadding=0 cellspacing=0 class=LinhaVerde>
            <tr>
              <td width=197 height=182><div class=inform_interno align=justify>
                <p align=center class=margem2><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/selo_sexta2010.jpg width=176 height=137><span class=style6><br />
                </span><span class=style6><strong>SEXTA Ecol&oacute;gica - dia 2 de junho</strong></span> </p>

                </div></td>
            </tr>
            <tr>
              <td height=1022 class=LinhaVerdeTop>                <div align=center>
                <p class=style29><strong><br />
                  SIN<br />
                  </strong>Superintend&ecirc;ncia de Infraestrutura<br />

                  <strong>DMA</strong><br />
                  Divis&atilde;o de Meio Ambiente da UFRN<br />
  <strong>DMA Comunica</strong><br />
                  dmacomunica@infra.ufrn.br</p>
                <p><span class=style37>Integrando as a&ccedil;&otilde;es ambientais da UFRN</span></p>

                <table width=197 border=0 cellspacing=0 cellpadding=0>
                    <tr>
                      <th scope=col><a href=http://www.meioambiente.ufrn.br/?page_id=1365 target=_blank><br />
                          <img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/proagua.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #00d7d7/></a></th>
                    </tr>
                    <tr>
                      <td><div align=center><br />
                          <a href=http://www.meioambiente.ufrn.br/?page_id=1363 target=_blank><br>
                          <img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/progires.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #F383A2/></a><br />

                        <br />
                      </div></td>
                    </tr>
                    <tr>
                      <td><div align=center><br />
                          <a href=http://www.meioambiente.ufrn.br/?page_id=1369 target=_blank><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/Efenergetica.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #DFDF00/></a><br />
                        <br />
                      </div></td>
                    </tr>

                    <tr>
                      <td><div align=center><a href=http://www.meioambiente.ufrn.br/?page_id=1361></a><a class=imgSemEf href=http://www.meioambiente.ufrn.br/?page_id=1361></a><br />
                          <a href=http://www.meioambiente.ufrn.br/?page_id=1361 target=_blank><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/proarvore.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #66CC99/></a><br />
                        <br />
                      </div></td>
                    </tr>
                    <tr>
                      <td><div align=center>
                        <p><a href=http://www.meioambiente.ufrn.br/?page_id=1359 target=_blank><img src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/img/com.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #00d7d7/></a><br>

                          <br>
                        </p>
                        </div></td>
                    </tr>
                    <tr>
                      <td><div align=center><a href=http://www.meioambiente.ufrn.br/proea/></a><a class=imgSemEf href=http://www.meioambiente.ufrn.br/proea/></a><a href=http://www.meioambiente.ufrn.br/proea/ target=_blank><img src=http://www.meioambiente.ufrn.br/public_html/conteudo/dma/projetos/img/proea.jpg width=70 height=20 border=2 class=style27 style= border-width:thin; border-color: #DFDF00/></a></div></td>
                    </tr>
                  </table>
                  <br />

              </div></td>
            </tr>
          </table></td>
        </tr>
       
        <tr>
          <td height=628 colspan=2 class=alinha><table width=540 border=0 cellpadding=0 cellspacing=0 class=conteudo>
            <tr>
              <td width=540 height=1020 bgcolor=#FFFFFF class=cinza>
			  
			    <p align=justify class=style33><br>

			      Exposi&ccedil;&atilde;o de Plantas Nativas estar&atilde;o no Centro de Conviv&ecirc;ncia <br>
			    </p>
			    <div align=justify>
			      <p><span class=style59><span class=style53><em>Jos&eacute; Bento de Andrade Filho, </em>conhecido no interior do Campus apenas como Bento,  cultiva  plantas nativas e coordena a Feira Agroecol&oacute;gica da UFRN , projeto de Extens&atilde;o da PROEX. </span></span><span class=style51><span class=style53><strong><br>

			          <br>
			      </strong></span></span><span class="style53"><strong>1 - Como surgiu a id&eacute;ia de trabalhar com plantas e  qual o principal motivador ao trabalho com esp&eacute;cies nativas?</strong><br>
			      Eu nasci no meio da Agricultura. Meu pai era  top&oacute;grafo, com cargo de Delegado de terras da 3&ordf; regi&atilde;o do RN (sede em  Assu), da Secretaria da Agricultura, filho de agricultores, nasceu no meio  rural; minha m&atilde;e, dona de casa, agricultora, filha de agricultores, nasceu  no meio rural. Desde crian&ccedil;a acompanhava, observava e ajudava a minha  m&atilde;e a cultivar hortali&ccedil;as, frut&iacute;feras, ornamentais, etc. Ela  criava aves e suinos, preparava o composto org&acirc;nico num canto do muro,  misturando estercos de galinha,&nbsp; de  su&iacute;nos, de gado (do vizinho), pa&uacute; de carnaubeira, restos de comidas, etc.<br>

			      <br>
			      As esp&eacute;cies nativas s&atilde;o mais resistentes a pragas, doen&ccedil;as, e a mudan&ccedil;as clim&aacute;ticas. Se desenvolvem bem, basta cultiva-las  num substrato semelhante ao do <em>habitat</em> natural. Essa &eacute; uma das raz&otilde;es que eu  mudei para Pium, h&aacute; 2 anos.</span></p>

			      <p class="style53"><strong>2-As esp&eacute;cies nativas s&atilde;o cultivadas ou extra&iacute;das da natureza?</strong><br>
  Eu obtive de v&aacute;rias maneiras: comprando em exposi&ccedil;&otilde;es, comprando a amigos, trocando com amigos; e colhendo da natureza. Seguindo as regras dos naturalistas, deixando sempre as matrizes, trazendo mudas pequenas e poucas quantidades.</p>
			      <p class="style53"><strong>3-Voc&ecirc; tamb&eacute;m trabalha com esp&eacute;cies ex&oacute;ticas? Qual o diferencial no trabalho com essas esp&eacute;cies?</strong><br>

  Quando eu adquiro esp&eacute;cies de outras regi&otilde;es, como o de clima temperado, algumas chegam a morrer, como as roseiras e hort&ecirc;ncias. Mas quando &eacute; de clima tropical, como as cactaceas e as apocinaceas, como exemplo a <em>Adenium obesum</em> (flor do deserto - a<em> top model </em>mundial das plantas ornamentais), elas se adaptam bem.<br>
			        </p>
			      <p class="style53"><strong class="style53">4-O cultivo que voc&ecirc; realiza &eacute; exclusivamente org&acirc;nico ou s&atilde;o utilizados  defensivos e adubos qu&iacute;micos? </strong><br>

&Eacute; exclusivamente org&acirc;nico. Uso adubos e defensivos agr&iacute;colas naturais.  Preparo adubo org&acirc;nico comum, composto org&acirc;nico, e adubo org&acirc;nico  especial, concentrado, BOKASHI, inventado pelos japoneses. </p>
			      <p class="style53"><strong>5-Como esse trabalho se constitui em uma a&ccedil;&atilde;o sustent&aacute;vel para o meio  ambiente?</strong><br>
  Quando voc&ecirc; n&atilde;o usa adubos e venenos qu&iacute;micos, voc&ecirc; est&aacute; constituindo uma  a&ccedil;&atilde;o de sustentabilidadde para o meio ambiente, pois esta preservando a  vida e os recursos naturais renov&aacute;veis.  O adubo qu&iacute;mico contamina o len&ccedil;ol fre&aacute;tico, aumentando a quantidade de  nitrato na &aacute;gua pot&aacute;vel em po&ccedil;os e rios.  Ao ser consumido  nas frutas e hortali&ccedil;as, 18% dos  inseticidas usados na agricultura, deixam res&iacute;duos nocivos biomoleculares  nos animais. </p>

			      <p class="style53"><strong>6- O plantio de esp&eacute;cies ex&oacute;ticas afeta o equil&iacute;brio. Como esse trabalho  pode constituir uma a&ccedil;&atilde;o ben&eacute;fica ao meio ambiente?</strong><br>
  Creio que n&atilde;o afeta o equ&iacute;librio, mas &eacute; preciso fazer experimentos  cient&iacute;ficos, para termos resultados, se afeta ou n&atilde;o o equ&iacute;librio de uma  regi&atilde;o.  Temos fatores positivos e negativos.  O positivo, quanto maior a biodiversidade numa &aacute;rea de esp&eacute;cies vegetais,  melhor o cultivo dessas esp&eacute;cies. Tem esp&eacute;cies que ajudam a outras, umas  s&atilde;o repelentes de insetos, como o Nim, o Tagetes(cravo de defunto), o  gergelim, etc.  O negativo, algumas s&atilde;o t&oacute;xicas, e a fauna da regi&atilde;o n&atilde;o esta acostumada,  ocorrendo intoxica&ccedil;&atilde;o e mortes de alguns animais. </p>

			      <p class="style53"><strong>7- Com quais esp&eacute;cies nativas voc&ecirc; vem desenvolvendo esse trabalho? Fale  um pouco sobre elas.</strong><br>
  Plantas Tropicais, das fam&iacute;lias,  Orquid&aacute;ceas, como a Cattleia granulosa (a orqu&iacute;dea que representa o estado  do RN), a Encyclia longifolia, que cheira a mel, etc.;    Bromeliaceas, dos g&ecirc;neros, Tillandsia, Neoregelia, Cryptantus, etc.;    As Musaceas, Heliconiaceas e  Zingiberaceas, as flores se destacam em  arranjos ornamentais, s&atilde;o dur&aacute;veis (duram 15 dias) e de cores vivas e  brilhantes.    As Liliaceas, Cactaceas, Crassul&aacute;ceas, Apocinaceas, Euphorbiaceas, e  outras,se destacam pelas formas e  resistencias. </p>
			      <p class="style53"><strong>8-Quais as caracter&iacute;sticas da Tillandsia?</strong><br>

			        A
	                  <em>Tillandsia</em> &eacute; o maior g&ecirc;nero das Bromeliaceas. S&atilde;o ep&iacute;fitas, crescem  sobre outras plantas, sem ser parasitas, geralmente em &aacute;rvores.  Algumas esp&eacute;cies s&atilde;o lit&oacute;fitas, crescem em rochas, telhados, fios  el&eacute;tricos, fios de telefones, etc. Poucas esp&eacute;cies crescem diretamente na  terra. Pode ser dividida em esp&eacute;cies verdes e cinzas. Sua flora&ccedil;&atilde;o &eacute;  ex&oacute;tica, indo do azul ao lil&aacute;s, algumas s&atilde;o cheirosas (cheiro de lavanda).  No Brasil existem cerca de 40 esp&eacute;cies, sendo a maioria na mata atl&acirc;ntica. </p>

			      <p class="style53"><strong>9-Seu trabalho visa apenas &agrave; satisfa&ccedil;&atilde;o pessoal ou tamb&eacute;m &eacute; rent&aacute;vel  financeiramente?</strong><br>
  Os dois. Junto o &uacute;til ao agrad&aacute;vel. Amo as plantas. Quero cultiv&aacute;-las, e  ter alguma renda com esse trabalho.  Essa renda &eacute; para pagar dois funcion&aacute;rios e manter  o cultivo das plantas  no meu quintal em Pium.  &Eacute; gratificante, cuidar de uma planta, e ela lhe presentear com flores,  frutos, folhas, ra&iacute;zes, caules, que sirvam a voc&ecirc;, a outros, e a outras  esp&eacute;cies de animais, como os p&aacute;ssaros, beija-flores e outros. &Egrave; um  presente maravilhoso que Deus nos deu. </p>

			      <p class="style53"><span class="style53"><strong>10. O que voc&ecirc; espera para o futuro do planeta?</strong><br>
  Eu sou otimista, e penso sempre positivamente. N&atilde;o espero um para&iacute;so, mas n&atilde;o acredito que ser&aacute; um inferno. N&oacute;s temos que estar sempre trabalhando, batalhando, se organizando e estudando para a preserva&ccedil;&atilde;o do meio ambiente. A altera&ccedil;&atilde;o do clima &eacute; um dos mais graves problemas ambientais. N&atilde;o &eacute; inven&ccedil;&atilde;o, nem exagero, nem fundamentalismo de meia d&uacute;zia de grupos. Os ambientalistas come&ccedil;aram por alertar e a comunidade cient&iacute;fica que trabalha nesta &aacute;rea n&atilde;o se cansa de publicar estudos e elaborar relat&oacute;rios que certificam a gravidade da situa&ccedil;&atilde;o: se continuarmos a cometer os mesmos erros, as temperaturas m&eacute;dias globais aumentar&atilde;o, o que ir&aacute; resultar na acelera&ccedil;&atilde;o do degelo e no aumento do n&iacute;vel m&eacute;dio das &aacute;guas do mar &ndash; o suficiente para cidades baixas como Nova Iorque ficarem submersas. Os poluentes s&atilde;o considerados respons&aacute;veis pela redu&ccedil;&atilde;o de 1 ano na esperan&ccedil;a m&eacute;dia de vida, nos  grandes centros urbanos. No futuro pr&oacute;ximo (j&aacute; esta ocorrendo), algumas pessoas estar&atilde;o fugindo dos grandes centros urbanos para centros pequenos, como o meu caso. Sa&iacute; do centro de Natal e fui morar num pequeno s&iacute;tio em Pium, povoado de Parnamirim. Senti uma diferen&ccedil;a na temperatura, na umidade, no sil&ecirc;ncio e na tranquilidade, estou me sentindo bem melhor. O futuro, n&atilde;o s&oacute; nosso, como de todos os seres que vivem no plantea, est&aacute; em nossas m&atilde;os. E, ao final, teremos descoberto mil raz&otilde;es para viver mais e melhor, todos juntos, como uma grande fam&iacute;lia, na mesma Aldeia Comum, generosa e bela, o planeta Terra.</span><span class="style57"><br>

  ---</span><span class=style51><br>
			          <br>
			          <span class="style61">Para saber mais sobre o projeto das Plantas Nativas Org&acirc;nicas, sobre a Feira Agroecol&oacute;gica<br>
			          ou			          sobre os programas da DMA: DMA Comunica - dmacomunica@infra.ufrn.br<br>
			          <br>
			          A programa&ccedil;&atilde;o completa da SEXTA Ecol&oacute;gica voc&ecirc; encontra no PORTAL DE MEIO AMBIENTE</span></span> </p>

			      <p>---<br>
			        <span class="style22"><span class=style27>Acesse Boas Pr&aacute;ticas:</span> <a href=http://www.meioambiente.ufrn.br target=_blank class=pet><b>PORTAL DE MEIO AMBIENTE DA UFRN - ww.meioambiente.ufrn.br</b></a></span><br>
			        </p>
			      </div>
			    <table width=540 border=0 align=center>
                  <tr>

                    <td><div align=justify><span class=style29>A<strong> DMA</strong> &eacute; diretamente respons&aacute;vel pelos seguintes programas de  planejamento ambiental. O <strong><em>Pro&Aacute;GUA</em></strong> consiste num conjunto de atividades desenvolvidas  de forma cont&iacute;nua para garantir a qualidade da &aacute;gua fornecida &agrave; comunidade  universit&aacute;ria. O programa de arboriza&ccedil;&atilde;o - <strong><em>Pro&Aacute;RVORE</em></strong>, conta,&nbsp; entre outras atribui&ccedil;&otilde;es, com a miss&atilde;o de  minimizar o impacto ambiental causado pela obras que t&ecirc;m sido necess&aacute;rias para  garantir o atendimento &agrave;s novas demandas de cursos que ser&atilde;o implantados na  UFRN, a partir deste ano. O programa de gest&atilde;o de res&iacute;duos e a implanta&ccedil;&atilde;o da  coleta seletiva solid&aacute;ria ficam a cargo do <strong><em>ProGIRES</em></strong> - Programa de Gest&atilde;o  Integrada de Res&iacute;duos.Visando a redu&ccedil;&atilde;o nos gastos com energia, a UFRN conta  com um programa voltado para a <strong><em>Efici&ecirc;ncia Energ&eacute;tica</em></strong>, que tem promovido a  reposi&ccedil;&atilde;o de l&acirc;mpadas e equipamentos de melhor performance e economia. A DMA  conta ainda com os programas de Comunica&ccedil;&atilde;o <em>(<strong>DMA Comunica</strong></em>) e Educa&ccedil;&atilde;o (<strong><em>ProEA</em></strong>), envolvidos com a promo&ccedil;&atilde;o de material de divulga&ccedil;&atilde;o, campanhas  educativas, eventos e palestras, entre outras atividades voltadas para a  sensibiliza&ccedil;&atilde;o e educa&ccedil;&atilde;o ambiental.</span><span class=style47><br>

                        <br />
                    </span><span class=style29>Localizada no pr&eacute;dio da <strong><a href=http://www.infra.ufrn.br/ target=_blank class=style27>SIN - Superintend&ecirc;ncia de Infraestrutura</a></strong>, no 1o andar do mesmo pr&eacute;dio do Dept de Artes, a DMA conta com um quadro de  quatro funcion&aacute;rios respons&aacute;veis pelos programas.</span></div></td>
                  </tr>
                </table>
			    </td>

              </tr>
           
          </table>
            
            <div align=justify></div></td>
        </tr>
        <tr>
          <td height=12 colspan=3 bgcolor=#F6F9E8 class=style25><span class=style32><strong>MEIO AMBIENTE:</strong> Ou fazemos <strong>TODOS</strong> a nossa parte, ou o <strong>PLANETA  </strong>resolve as coisas &agrave; sua maneira.</span></td>

        </tr>
      </table></td>
      <td bgcolor=#FFFFFF class=fnd_dir></td>
    </tr>
    <tr>
      <td colspan=4><img name=CabecRodape_r3_c1 src=http://www.meioambiente.ufrn.br/public_html/mail/informativo/imgInf/CabecRodape_r3_c1.jpg width=800 height=69 border=0 id=CabecRodape_r3_c1 alt=rodape /></td>
    </tr>
  </table>
</center>

</body>
</html>
